export default {
  id: 1,
  date: "2026.10.01",
  category: "お知らせ",
  title: "2026年12月15日（火）リニューアルオープンのご案内",
  content: `
    <p>このたび「三段峡ホテル」は、全面改修工事を経て、「三段峡ホテル南峰」として2026年12月15日（火）にリニューアルオープンする運びとなりました。</p>
    <p>改修工事に伴い、長らく休業しておりましたが、その間も温かく見守ってくださった皆さまに、心より御礼申し上げます。</p>

    <h3>三段峡の歴史とともに、新たな歩みを</h3>
    <p>「三段峡ホテル 南峰」という新名称には、渓谷の自然美に魅せられ、その魅力を広く世に伝えた写真技師・熊南峰 (くま・なんぽう) への敬意を込めています。</p>
    <p>これまでの建物が持つ趣や記憶を大切に受け継ぎながら、和と洋が調和する、より快適な滞在空間へと生まれ変わりました。</p>
    <p>国内外から訪れる皆さまをお迎えし、この場所に息づく日本の美しさを、心を込めたおもてなしとともにお届けしてまいります。</p>

    <h3>「翠に染まる、癒しのひととき」</h3>
    <p>三段峡に足を踏み入れると、そこに広がるのは豊かな自然が織りなす「翠（みどり）」の世界。 </p>
    <p>当ホテルのコンセプト「翠に染まる、癒しのひととき」には、都市の喧騒から離れ、五感すべてでこの雄大な自然を感じてほしいという想いが込められています。</p>
    <p>私たちは、「一期一会の精神を礎に、人と自然に寄り添う宿に。」という理念のもと、</p>
    <p>お客様との出会い、ここで働く人々、地域の皆さまとのつながりを大切にしながら、三段峡を訪れる方々に、この土地ならではの魅力を感じていただける宿であり続けたいと考えています。</p>
    <p>人と人、人と自然がつながり、新たな出会いや思い出が生まれる場所として、これからも歩んでまいります。</p>
    <p>先人たちがつないできたこの地の魅力を、次の時代へ。</p>
    <p>皆さまをお迎えできます日を、スタッフ一同心よりお待ち申し上げております。</p>

    <h3>■施設概要 </h3>
    <p>ホテル名称：三段峡ホテル 南峰</p>
    <p>所在地　　：広島県山県郡安芸太田町柴木1734</p>
    <p>客室数　　：総客室数 5室</p>
    <p>和洋室 (約45㎡)　　　　 2室【定員5名】</p>
    <p>和モダン(約35㎡)　　　  2室【定員4名】</p>
    <p>洋室シングル (約20㎡)　 1室【定員1名】</p>
    <p>チェックイン       15：00</p>
    <p>チェックアウト　11：00</p>
    <h3>■レストラン棟 </h3>
    <p>店舗名称　：レストラン みずのと</p>
    <p>所在地　　：三段峡ホテル 南峰 敷地内</p>
    <p>営業形態　：ランチ・カフェ</p>
    <p>※営業時間・営業日などの詳細につきましては、改めてご案内いたします。</p>

    <h3>お電話でのお問い合わせ</h3>
    <p>三段峡ホテル 南峰</p>
    <p>TEL. 0826-28-2308</p>
    <h3>メールでのお問い合わせ</h3>
    <p>contact@sandankyo.co.jp</p>
`
};
